/* 1. Customization is in \"Actions' trigger\".\n2. Put your own png format icons under \"/var/mobile/Library/LowPowerBanner/Icons/\".\n3. Put your own caf format ringtones under \"/var/mobile/Library/LowPowerBanner/Ringtones/\".\n4. Google if you don't know how to customize png or caf files, don't email me for this!\n5. Notice that you should lowercase all ringtone/icon files' extensions, i.e. use LowPowerBanner.caf rather than LowPowerBanner.CAF, Caf, etc.\n6. Leave \"Title\" and \"Message\" empty to disable the banner. */
"1. Customization is in \"Actions' trigger\".\n2. Put your own png format icons under \"/var/mobile/Library/LowPowerBanner/Icons/\".\n3. Put your own caf format ringtones under \"/var/mobile/Library/LowPowerBanner/Ringtones/\".\n4. Google if you don't know how to customize png or caf files, don't email me for this!\n5. Notice that you should lowercase all ringtone/icon files' extensions, i.e. use LowPowerBanner.caf rather than LowPowerBanner.CAF, Caf, etc.\n6. Leave \"Title\" and \"Message\" empty to disable the banner." = "1. Neue Aktionen können im Menüpunkt \"Aktion erstellen\" angelegt werden.\n2. Lege Deine eigenen Icons im PNG Format unter \"/var/mobile/Library/LowPowerBanner/Icons/\" ab.\n3. Lege Deine eigenen Klingeltöne im CAF Format unter \"/var/mobile/Library/LowPowerBanner/Ringtones/\" ab.\n4. Nutze Google falls Du nicht weißt wie Du PNG oder CAF Dateien bearbeitest, schreibe mir dazu keine Mails!\n5. Denke daran alle Dateierweiterungen für Klingeltöne und Icons klein zu schreiben, z.B. LowPowerBanner.caf anstatt LowPowerBanner.CAF, Caf, etc.\n6. Lasse \"Titel\" und \"Nachricht\" leer um das Banner zu deaktivieren.";

/* Actions at %@%% */
"Actions at %@%%" = "Aktion bei %@%%";

/* Actions at X%? Input X. */
"Actions at X%? Input X." = "Aktion bei X%? Eingabe X.";

/* Actions when plugged in */
"Actions when plugged in" = "Aktion beim Aufladen";

/* Actions' trigger */
"Actions' trigger" = "Aktion erstellen";

/* Charging */
"Charging" = "Aufladen";

/* Donate via PayPal */
"Donate via PayPal" = "Spenden via PayPal";

/* Draining */
"Draining" = "Entladen";

/* Email me if you have tweak ideas! */
"Email me if you have tweak ideas!" = "Maile mir falls du Anregungen hast";

/* Help improve LowPowerBanner! */
"Help improve LowPowerBanner!" = "Helfe LowPowerBanner zu verbessern!";

/* Icon */
"Icon" = "Icon";

/* Message */
"Message" = "Nachricht";

/* Plugged in */
"Plugged in" = "Aufladen";

/* Readme */
"Readme" = "Lies Mich";

/* Ringtone */
"Ringtone" = "Klingelton";

/* Share ideas and credits */
"Share ideas and credits" = "Share ideas and credits";

/* Title */
"Title" = "Titel";

/* Triggers */
"Triggers" = "Neue Aktion";

/* Vibrate */
"Vibrate" = "Vibration";

/* OK */
"OK" = "OK";

/* Take a look at me before customizing! */
"Take a look at me before customizing!" = "Lies mich durch bevor Du etwas erstellst!";
